[{"name":"Proscrito","id":"outcast","category":"path","abilities":["<p>Al <a href=\"/moves/recover-hearten\" title=\"Ver Reconfortarte\" class=\"move-reference\">Reconfortarte</a> en aislamiento puedes encontrar consuelo en tus buenos recuerdos y tus deseos de esperanza. Si lo haces (decide antes de tirar) puedes volver a tirar cualquier dado, pero cuenta un éxito total como un éxito parcial.</p>\n","<p>Al <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> si tus suministros quedan reducidos a 0 tira +mente. Con un éxito total consigues salir adelante y ganas +1 de suministros. Con un éxito parcial puedes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1) a cambio de +1 de suministros. Con un fallo tus suministros permanecen a 0 y debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1).</p>\n","<p>Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> tú o un aliado y obtener un éxito total con coincidencia puedes visualizar cómo te encuentras con alguien que te entiende. Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> con esa persona obtienes un éxito total automático y puedes hacer 2 marcas en tu registro de legado de vínculos.</p>\n"],"preselected":true},{"name":"Bot de combate","id":"combat-bot","category":"companion","abilities":["<p>Tu compañero bot de combate lucha a tu lado. Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> ayudado por el bot suma +1. Al <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> ganas +1 de impulso con un éxito.</p>\n","<p>Al amenazar con violencia para <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a> o <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> mientras el bot tiene sus armas a la vista puedes tirar +su salud. Si lo haces gana +1 de impulso con un éxito. Con un éxito total con coincidencia el bot se muestra especialmente persuasivo. Gana otro +1 de impulso.</p>\n","<p>Una vez por lucha, al <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> usando al bot para atraer disparos o crear una distracción tira +su salud. Con un éxito total marca progreso. Con un éxito parcial afronta el coste de forma normal, pero luego tienes el control.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":5,"max":5},"fields":[{"name":"Nombre"}]},{"name":"Pistolero","id":"gunslinger","category":"path","abilities":["<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> enfrentándote a tu oponente (+corazón) o preparándote para actuar sin ser detectado (+sombra) suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia puedes hacer un disparo inmediatamente (sin hacer un movimiento) y marcar progreso dos veces.</p>\n","<p>Al <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> o <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> moviéndote tras cobertura suma +1. Con un éxito total esta cobertura te da ventaja. Suma +1 al hacer un movimiento para atacar o defenderte a distancia. Si obtienes un fallo pierdes la cobertura.</p>\n","<p>Al <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a> o <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> apuntando a alguien a punta de pistola suma +1 y gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"requirement":"<p>Si llevas una pistola...</p>\n"},{"name":"Gatobrillante","id":"glowcat","category":"companion","abilities":["<p>Tu Gatobrillante percibe las emociones e intenciones de la gente y las criaturas en sus inmediaciones y encarna esas emociones a través de colores e intensidad de su pelaje luminiscente. Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> estudiando las reacciones del gatobrillante en una interacción intensa suma +su salud.</p>\n","<p>Al <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a>, las reacciones del gatobrillante guiarán tu planteamiento. Puedes volver a tirar tu dado de acción si su valor es menor que la salud del gatobrillante.</p>\n","<p>Al <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> en compañía del gatobrillante suma +1. Con un éxito total con coincidencia gana +impulso igual a su salud.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":3,"max":3},"fields":[{"name":"Nombre"}]},{"name":"Chatarrero","id":"scavenger","category":"path","abilities":["<p>Al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> o <a href=\"/moves/recover-resupply\" title=\"Ver Reabastecerte\" class=\"move-reference\">Reabastecerte</a> rebuscando en un pecio, ruina o lugar abandonado suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia también puedes encontrar algo de valor, significado o utilidad únicos. Visualiza la naturaleza de este descubrimiento, gana +2 de impulso, y haz 2 marcas en tu registro de legado de descubrimientos.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> para to improvisar una herramienta, dispositivo u arma circunstancial visualiza lo que intentas crear. Con un éxito puedes sumar +1 al hacer un movimiento ayudado por el objeto. Si obtienes un 1 en el dado de acción al usar el objeto queda estropeado, perdido o agotado permanentemente.</p>\n","<p>Al <a href=\"/moves/adventure-check-your-gear\" title=\"Ver Comprobar tu equipo\" class=\"move-reference\">Comprobar tu equipo</a> tira +mente o +suministros (lo que sea mayor) y gana +1 de impulso con un éxito.</p>\n"],"preselected":true},{"name":"Esquife","id":"skiff","category":"support vehicle","abilities":["<p>Tu esquife es un vehículo gravitatorio plano que puede llevar varias personas, equipamiento y cargamento a través de tierra o mar. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> o <a href=\"/moves/exploration-set-a-course\" title=\"Ver Fijar un rumbo\" class=\"move-reference\">Fijar un rumbo</a> puedes depender en la solidez del esquife y tirar +integridad. Si lo haces gana +1 de impulso con un éxito.</p>\n","<p>Tu esquife está armado con una torreta de cañón. Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> o <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> disparando el cañón tira +integridad y gana +1 de impulso con un éxito. Con un éxito total con coincidencia los disparos causan destrucción adicional o hacen estragos. Marca progreso.</p>\n","<p>Tu esquife está bien aprovisionado. Al <a href=\"/moves/adventure-check-your-gear\" title=\"Ver Comprobar tu equipo\" class=\"move-reference\">Comprobar tu equipo</a> suma +1 y gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":4,"max":4},"fields":[{"name":"Nombre"}]},{"name":"Sombra","id":"shade","category":"path","abilities":["<p>Haciendo uso de energías esotéricas puedes camuflar instantáneamente tu forma en el sombrío velo del vacío. Mientras estás velado y haces un movimiento para emboscar, esconderte o moverte sigilosamente puedes preestablecer tu dado de acción con un 5. En la oscuridad puedes preestablecerlo con un 6. Con un fallo, además de cualquier otro coste, te revelas y no puedes volver a velarte hasta que la situación actual sea resuelta.</p>\n","<p>Al expandir tu velo para sumergir a tus alrededores en oscuridad tira +sombra. Con un éxito total la oscuridad se extiende a todos los espacios adyacentes. Con un éxito parcial solo tus alrededores inmediatos se envuelven en oscuridad. Con un fallo no logras hacerlo y atraes atención no deseada.</p>\n","<p>Al dejar caer tu velo intencionalmente para revelarte de forma dramática o sorprendente, impidiendo su uso durante el resto de la situación, ganas +2 de impulso.</p>\n"],"preselected":true},{"name":"Devoto","id":"devotant","category":"path","abilities":["<p>Adoras a un dios, poder o entidad. Dale un nombre y elige uno de tus atributos para representar su naturaleza. Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> llamándolo para que te preste ayuda o guía tira +el atributo relacionado. Con un éxito gana +1 de impulso o +1 de entereza. Con un éxito total con coincidencia se manifiesta un milagro o señal. Gana otro +1 de impulso o +1 de entereza.</p>\n","<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> al servicio de tu fe tira +el atributo relacionado y gana +2 de impulso o +2 de entereza con un éxito. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> en una búsqueda divina (formidable o mayor) y obtener un éxito haz 2 marcas en tu registro de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/recover-hearten\" title=\"Ver Reconfortarte\" class=\"move-reference\">Reconfortarte</a> a través de la contemplación o compartiendo tu fe tira +atributo relacionado. Si lo haces gana +1 de entereza o +1 de impulso con un éxito total.</p>\n"],"preselected":true,"options":[{"name":"Filo","selected":false},{"name":"Corazón","selected":false},{"name":"Hierro","selected":false},{"name":"Sombra","selected":false},{"name":"Mente","selected":false}],"fields":[{"name":"Nombre"}]},{"name":"Reacondicionamiento interno","id":"internal-refit","category":"module","abilities":["<p>Has personalizado las cabinas, los espacios comunes y el entorno de la nave para tus necesidades. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> (peligroso o mayor) puedes volver a tirar cualquier dado durante el primer tramo del viaje. Con un éxito tú y tus aliados podéis visualizar cómo os sentís como en casa. Si lo hacéis ganáis +2 de impulso o +1 de entereza.</p>\n","<p>Tu nave cuenta con reservas. Al <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> y ver tu suministro reducido a 0 primero tira +integridad en lugar de marcar sin recursos. Con un éxito total gana +1 de suministros. En cualquier otro caso, marca sin recursos.</p>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> para oponerte a un invasor en tu nave puedes volver a tirar cualquier dado. Con un éxito total gana +impulso igual a la integridad. Con un éxito total con coincidencia también marca progreso.</p>\n"],"preselected":true},{"name":"Actualización del motor","id":"engine-upgrade","category":"module","abilities":["<p>Los motores finamente afinados de tu vehículo aceleran tus viajes. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> (+filo) y obtener un éxito total gana +1 de impulso. Con un éxito total con un 6 en tu dado de acción gana +2 de impulso en lugar de +1.</p>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> elige una (antes de tirar).</p>\n<ul>\n<li>Maniobra: Suma +1 y gana +1 de impulso con un éxito total.</li>\n<li>Impulso: Gana +2 de impulso con un éxito.</li>\n</ul>\n","<p>Al hacer un movimiento desesperado para perseguir un enemigo, escapar de una amenaza o entrar en rango puedes llevar a tus motores al límite. Si lo haces (decide antes de tirar), puedes volver a tirar cualquier dado y contar un éxito parcial como un éxito total. Procede a <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> (-2).</p>\n"],"preselected":true},{"name":"Hangar","id":"vehicle-bay","category":"module","abilities":["<p>Puedes comprar o mejorar un vehículo de soporte por 1 punto menos de experiencia. Al <a href=\"/moves/recover-repair\" title=\"Ver Reparar\" class=\"move-reference\">Reparar</a> un vehículo maltrecho gasta 1 punto de reparación (en lugar de 2).</p>\n","<p>Cuando un vehículo de soporte es destruido y eres capaz de recuperar sus restos puedes Preguntar al oráculo usando la tabla de sí/no si algo puede ser recuperado del desastre. Hazlo 50/50. Con un sí gasta 1 punto de experiencia en restaurar el recurso del vehículo de soporte con todas las habilidades que tuviese marcadas previamente. Hasta <a href=\"/moves/recover-repair\" title=\"Ver Reparar\" class=\"move-reference\">Reparar</a> el vehículo y ponerlo a punto el vehículo permanecerá maltrecho y con 0 de integridad.</p>\n","<p>Al hacer un movimiento para despegar o aterrizar en tu vehículo de mando en una situación o entorno peligroso puedes volver a tirar cualquier dado y gana +1 de impulso con un éxito.</p>\n"],"preselected":true},{"name":"Moto deslizadora","id":"hoverbike","category":"support vehicle","abilities":["<p>Tu moto deslizadora es un vehículo sin armas que te proporciona un transporte rápido para moverte por la superfície planetaria y está preparado para llevar hasta 2 personas y su equipo. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> (+filo) gana +1 de impulso con un éxito. Con un éxito total con coincidencia también avanzas o encuentras un nuevo camino. Marca progreso.</p>\n","<p>Al activar el propulsor de la moto y hacer un movimiento para realizar una maniobra arriesgada puedes sumar +integridad y ganar +2 de impulso con un éxito total. Si lo haces cuenta un éxito parcial como un fallo.</p>\n","<p>Al hacer un movimiento mientras maniobras la moto y quemar impulso para mejorar tu resultado tira tu dado de acción. Con un 5 o 6 no reinicies el contador de impulso.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":3,"max":3},"fields":[{"name":"Nombre"}]},{"name":"Infiltrador","id":"infiltrator","category":"path","abilities":["<p>Al hacer un movimiento para colarte en un sitio seguro, infiltrarte en un área protegida o hackear o manipular un sistema de seguridad suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia el acceso es más fácil de lo que esperabas: gana otro +1 de impulso.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> o <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> para establecer una identidad falsa suma +1. Con un éxito puedes sumar +1 al usar esa identidad para engañar o influenciar a otros. Si obtienes un fallo con coincidencia usando esa identidad tu engaño se ve completa y dramáticamente anulado.</p>\n","<p>Al <a href=\"/moves/adventure-check-your-gear\" title=\"Ver Comprobar tu equipo\" class=\"move-reference\">Comprobar tu equipo</a> para buscar un dispositivo con una función específica para ayudarte en una infiltración, espionaje o sabotaje  suma +1. Con un éxito puedes volver a tirar cualquier dado la primera vez que hagas un movimiento ayudado por este dispositivo.</p>\n"],"preselected":true},{"name":"Vinculado","id":"bonded","category":"deed","abilities":["<p>Esta persona es tu compañero de vínculo. Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> en su hogar, <a href=\"/moves/recover-hearten\" title=\"Ver Reconfortarte\" class=\"move-reference\">Reconfortarte</a> en su presencia o {Poner a prueba tu relaciónRelationship} o Desarrollar tu relación con esa persona puedes volver a tirar cualquier dado. Con un éxito total ganas +1 de impulso.</p>\n","<p>Al <a href=\"/moves/exploration-set-a-course\" title=\"Ver Fijar un rumbo\" class=\"move-reference\">Fijar un rumbo</a> para volver a la localización de tu compañero de vínculo suma +corazón. Con un éxito total con coincidencia visualiza la reunión especial y haz dos marcas en tu registro de legado de vínculos.</p>\n","<p>Al hacer un movimiento en un momento crucial y obtener un fallo puedes aferrarte a los pensamientos de tu compañero de vínculo en busca de apoyo. Si lo haces puedes volver a tirar cualquier dado. Con otro fallo, además del resultado del movimiento, debes marcar <strong>conmocionado</strong> o <strong>traumatizado</strong>. Si ambos ompactos ya están marcados debes <a href=\"/moves/threshold-face-desolation\" title=\"Ver Afrontar la desolación\" class=\"move-reference\">Afrontar la desolación</a>.</p>\n"],"preselected":true,"requirement":"<p>Solo una vez, al <a href=\"/moves/connection-forge-a-bond\" title=\"Ver Forjar un vínculo\" class=\"move-reference\">Forjar un vínculo</a> con alguien especial...</p>\n","track":{"enabled":false,"name":"Salud","current":0,"max":0},"fields":[{"name":"Compañero de vínculo"}]},{"name":"Nave estelar","id":"starship","category":"command vehicle","abilities":["<p>Tu nave estelar multipropósito cuenta con armas y está preparada para vuelo interestelar y atmosférico. Puede transportar cómodamente a varias personas, tiene espacio para cargamento y puede llevar y lanzar vehículos de soporte. Al <a href=\"/moves/legacy-advance\" title=\"Ver Mejorar\" class=\"move-reference\">Mejorar</a> puedes gastar experiencia para equipar este vehículo con recursos de módulo.</p>\n","<p>Al <a href=\"/moves/exploration-finish-an-expedition\" title=\"Ver Terminar una expedición\" class=\"move-reference\">Terminar una expedición</a> (peligrosa o mayor) en tu nave estelar y obtener un éxito en este viaje has estrechado los lazos con tu nave y quienes viajaban en ella. Tú y tus aliados podéis hacer 1 marca en vuestros registros de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> puedes tirar +corazón. Si lo haces debes <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> (-1) con un éxito parcial o fallo.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":5,"max":5},"fields":[{"name":"Nombre"}]},{"name":"Sabueso","id":"sleuth","category":"path","abilities":["<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> que resolverás un asesinato, desaparición, robo o cualquier otro misterio haz el rango de la búsqueda no mayor a formidable. Luego, al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> durante la investigación, tira 3 dados de desafío y elige dos. Si cualquier dado tiene una coincidencia debes usar esos valores. Con un fallo con coincidencia visualiza lo que descubres acerca de una traición o conspiración, aumenta el rango de la búsqueda en uno (no más de épico) y usa el nuevo rango para marcar progrso en adelante.</p>\n","<p>Al hacer un movimiento para evitar ser detectado al poner un lugar o persona bajo vigilancia suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> con un potencial informante puedes (en lugar de tirar) escoger un éxito parcial automático.</p>\n"],"preselected":true},{"name":"Planeador del vacío","id":"voidglider","category":"companion","abilities":["<p>Tu compañero planeador del vacío navega siguiendo la estela de energía de tu nave estelar y puede ayudarte como guía en viajes espaciales. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> suma +1.</p>\n","<p>El planeador del vacío está entrenado para ser usado como montura y puede ser utilizado como método de transporte espacial de corto alcance. Al montar al planeador y hacer un movimiento para detectar o evitar una amenaza apoyándote en sus instintos tira +su salud.</p>\n","<p>Al hacer un movimiento indicándole al planeador que distraiga o ataque a un enemigo en el espacio tira +su salud y gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":4,"max":4},"fields":[{"name":"Nombre"}]},{"name":"Mecánico","id":"gearhead","category":"path","abilities":["<p>Al hacer un movimiento para fabricar, reparar, reacondicionar o modificar equipamiento o tecnología suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> estudiando o desmontando una máquina o dispositivo puedes volver a tirar cualquier dado. Con una coincidencia revelas una funcionalidad, capacidad o peligro inesperados. Haz 1 marca en tu registro de legado de descubrimientos.</p>\n","<p>Con el tiempo suficiente (un par de horas o más) puedes <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> para ensamblar o mejorar un dispositivo para un rol poderoso pero limitado. Con un éxito el dispositivo está listo para ser su uso. Una única vez, cuando tú o un aliado hagáis un movimiento ayudados por el dispositivo, obtenéis un éxito total automático. Si estás en una pelea marca también progreso.</p>\n"],"preselected":true},{"name":"Bodega expandida","id":"expanded-hold","category":"module","abilities":["<p>Tu vehículo puede portar hasta 3 cargas. Al ganar +suministros puedes convertirlos en +carga. Al hacer un movimiento +suministros puedes añadir +carga. Al <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> puedes en su lugar sufrir -carga por cualquier porción del coste.</p>\n","<p>Al obtener un fallo o éxito parcial al hacer un movimiento para regatear o negociar, si tienes al menos 1 carga, puedes endulzar la olla. Si lo haces vuelve a tirar cualquier dado y suma +carga. Luego, sufre -1 de carga.</p>\n","<p>Al hacer un movimiento para escapar de una amenaza, si tienes al menos 1 carga, puedes primero aligerar tu carga soltando lastre. Si lo haces, sufre -cargo por la cantidad soltada y suma +esa cantidad. Gana +2 de impulso con un éxito.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Carga","current":0,"max":3}},{"name":"Laboratorio de investigación","id":"research-lab","category":"module","abilities":["<p>Al usar tu laboratorio para <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> mediante el análisis cuidadoso o la experimentación suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> para aislar o asegurar un espécimen peligroso puedes volver a tirar cualquier dado.</p>\n","<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> que llevarás a cabo un proyecto de investigación a largo plazo (extremo o mayor) puedes volver a tirar cualquier dado. Al obtener muestras, equipamiento o datos cruciales marca progreso en la búsqueda y gana +2 de impulso. Al dedicar extensos periodos al proyecto en tu laboratorio debes <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> y sumar +1. Con un éxito marca progreso. Con un éxito total con coincidencia marca progreso dos veces. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> y obtener un éxito marca también una casilla en tu registro de legado de descubrimientos.</p>\n"],"preselected":true},{"name":"Acorazado","id":"armored","category":"path","abilities":["<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a>, <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> o <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> contra ataques físicos o impactos puedes confiar en la resistencia de tu armadura. Si lo haces toma un 4 como valor de tu dado de acción. Con un éxito total con coincidencia gana +2 de impulso.</p>\n","<p>Añades una pieza nueva importante a tu conjunto de armadura o mejoras sus materiales. Como arriba, pero el valor del dado de acción es 5 en lugar de 4.</p>\n","<p>Al <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> puedes dejar que tu armadura se lleve el golpe. Si lo haces tira tu dado de acción. Con un 4 o más ignora el daño. Con un 1-3 ignora el daño, pero tu armadura está rota. Debes <a href=\"/moves/recover-repair\" title=\"Ver Reparar\" class=\"move-reference\">Reparar</a> tu armadura y gastar 5 puntos de reparación para que vuelva a funcionar.</p>\n"],"preselected":true,"requirement":"<p>Si llevas tu conjunto de armadura personal finamente elaborado...</p>\n"},{"name":"Hogareño","id":"homesteader","category":"deed","abilities":["<p>Has elegido o establecido una comunidad como tu hogar. Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> (formidable o mayor) al servicio de tu hogar puedes volver a tirar cualquier dado. Con un éxito haz 1 marca en tu registro de legado de vínculos. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> y obtener un éxito haz también 2 marcas en tu registro de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> en tu hogar elige una.</p>\n<ul>\n<li>No demorarse: Obtienes un éxito parcial automático</li>\n<li>Quedarse un poco: Suma +1 y gana +1 de impulso con un éxito</li>\n</ul>\n","<p>Al <a href=\"/moves/exploration-set-a-course\" title=\"Ver Fijar un rumbo\" class=\"move-reference\">Fijar un rumbo</a> a casa puedes volver a tirar ty dado de acción si su valor es menor que tu entereza.</p>\n"],"preselected":true,"requirement":"<p>Una vez llenas 4 casillas en tu registro de legado de vínculos...</p>\n","fields":[{"name":"Nombre"}]},{"name":"Navegador","id":"navigator","category":"path","abilities":["<p>Al <a href=\"/moves/exploration-set-a-course\" title=\"Ver Fijar un rumbo\" class=\"move-reference\">Fijar un rumbo</a>, elige una.</p>\n<ul>\n<li>Seguir el camino más rápido: Gana +2 de impulso con un éxito total.</li>\n<li>Seguir el camino más seguro: Suma +1</li>\n</ul>\n<p>Con un éxito total con coincidencia has trazado un nuevo camino en tu viaje. Haz 1 marca en tu registro de legado de descubrimientos.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> trazando el camino a seguir, <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> para encontrar el camino evitando un peligro o <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> sobre una localización estudiando tus mapas de navegación suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Una vez por expedición, cuando tú o un aliado procedéis a <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> y obtenéis un éxito parcial o fallo podéis ignorar ese resultado, planear un camino alternativo y hacerlo un éxito total.</p>\n"],"preselected":true},{"name":"Aumentado","id":"augmented","category":"path","abilities":["<p>You are equipped with an advanced prosthetic, implant o mechanical enhancement. Al make a move directly aided by the augment, envision how it gives you exceptional capabilities y add +1. Con un éxito total con coincidencia, your augment exceeds expectations; gana +2 de impulso. Con un fallo con coincidencia, the augment is broken; you must <a href=\"/moves/recover-repair\" title=\"Ver Reparar\" class=\"move-reference\">Reparar</a> y spend 3 repair points to bring it back to working condition.</p>\n","<p>You are equipped with a second augment. It functions as above, but the benefits of the two augments do not stack.</p>\n","<p>Al must <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> o <a href=\"/moves/threshold-face-death\" title=\"Ver Afrontar la muerte\" class=\"move-reference\">Afrontar la muerte</a>, puedes instead mark an augment as broken. <a href=\"/moves/recover-repair\" title=\"Ver Reparar\" class=\"move-reference\">Reparar</a> it as detailed above.</p>\n"],"preselected":true,"fields":[{"name":"Uno"},{"name":"Dos"}]},{"name":"Sanador","id":"healer","category":"path","abilities":["<p>Al proporcionar cuidados médicos para Sanar a otro personaje o a ti mismo suma +1. Si estás tratando a otra persona ganas +1 de entereza o +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> estudiando evidencias médicas o restos biológicos suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia también revelas una inesperada anomalía médica; haz 1 marca en tu registro de legado de descubrimientos.</p>\n","<p>Una vez al día, cuando estás en un lugar seguro con tiempo de sobra, puedes <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1) y proporcionar cuidados médicos básicos a ti mismo, a tus compañeros o a tus aliados sin riesgo. Si lo haces tira solamente tu dado de acción. Con un 1-4 automáticamente proporcionas +1 de salud a cualquiera cuya salud sea mayor que 0. Con un 5-6 es +2 en lugar de +1.</p>\n"],"preselected":true},{"name":"Cañones pesados","id":"heavy-cannons","category":"module","abilities":["<p>Al apuntar con tus cañones y usarlos para <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> elige una.</p>\n<ul>\n<li>Bombardeo: Suma +1 y gana +1 de impulso con un éxito.</li>\n<li>Enfocado: Marca progreso con un éxito, pero debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1).</li>\n</ul>\n","<p>Una vez por lucha, al <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> jugándotelo todo a un todo o nada suma +1. Cuenta un éxito parcial como un éxito total y marca progreso con un éxito. Con un fallo sufres un resultado terrible.</p>\n","<p>Al <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a>, <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> o <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> al usar tus cañones y enviar una promesa de violencia a tu enemigo a través de los canales de comunicación suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia gana otro +1 de impulso.</p>\n"],"preselected":true},{"name":"Unidad médica","id":"medbay","category":"module","abilities":["<p>Al usar la unidad médica para Sanar a un paciente o a ti mismo puedes volver a tirar tu dado de acción si el valor es menor que la integridad del vehículo.</p>\n","<p>Cuando tú o un aliado marcáis el impacto herido permanentemente y sois traídos a la unidad médica en menos de una hora tenéis posibilidad de arreglar las cosas. Al Sanar y obtener un éxito total borra el impacto (además de cualquier otro beneficio del movimiento). Luego visualiza la cicatriz que servirá como recordatorio del incidente.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> realizando un procedimiento médico arriesgado o al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> a través de una autopsia o exámen médico puedes volver a tirar cualquier dado y ganas +1 de impulso con un éxito.</p>\n"],"preselected":true},{"name":"Comandante de tripulación","id":"crew-commander","category":"path","abilities":["<p>Tienes 2 de mando, tu máximo es 4. Cuando tú o un aliado hacéis un movimiento liderando o con ayuda de la tripulación puedes (después de tirar) sufrir -1 de mando y mejorar un fallo a un éxito parcial o un éxito parcial a un éxito total. Al <a href=\"/moves/fate-pay-the-price\" title=\"Ver Pagar el precio\" class=\"move-reference\">Pagar el precio</a>, puedes sufrir el coste como -1 de mando. Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> como una prueba de tu liderazgo tira +mando. Para reforzar a tu tripulación proporciona una recompensa o descanso significativo, luego tira +corazón. Con un éxito total gana +4 de mando. Con un éxito parcial gana +2. Con un fallo, gana +2 pero visualiza una amenaza para tu tripulación o tu liderazgo.</p>\n","<p>Ganas +2 de mando. Tu máximo es 6 ahora.</p>\n","<p>Alr command is 0 y the situation desperate, puedes <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a> your crew to action; Si lo haces gana +2 command con un éxito.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Mando","current":2,"max":4}},{"name":"Veterano","id":"veteran","category":"path","abilities":["<p>Cuando estás en una pelea incrementa tu reinicio de impulso en 1. Luego, si quemas impulso para mejorar tu resultado, suma +1 en tu próximo movimiento.</p>\n","<p>Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> suma +1. Si obtienes una coincidencia tenéis un pasado.</p>\n<ul>\n<li>Con un éxito total con coincidencia ya luchaste junto a esa conexión una vez y te debe un favor. Haz 1 marca en tu registro de legado de vínculos y proecede a Desarrollar tu relación.</li>\n<li>Con un fallo con coincidencia ya luchaste junto a esa conexión una vez y te guarda rencor.</li>\n</ul>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> recordando una lección ganada con esfuerzo en tus experiencias en el campo de batalla visualiza el recuerdo y suma +1. Con un éxito gana +1 de impulso.</p>\n"],"preselected":true},{"name":"Comandante de flota","id":"fleet-commander","category":"deed","abilities":["<p>Tu flota tiene un poder inicial de 4. Al hacer un movimiento que resulte en una acción para toda la flota para ponerse en posición, evitar un peligro o luchar tira +poder. Si Pagas el precio y tu flota paga el coste sufre -1 de poder. A 0 de poder marca la flota como destruida. Para reacondicionar la flota debes <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> y renunciar a un éxito total automático en un movimiento de recuperación para ganar +2 de poder. Si la flota es destruida, primero debes gastar 2 puntos de experiencia para eliminar ese estado.</p>\n","<p>Gana +2 de poder y establece tu máximo poder a 5.</p>\n","<p>Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> puedes volver a tirar tu dado de acció si su valor es menor al poder de tu flota.</p>\n"],"preselected":true,"requirement":"<p>Una vez llenas 12 casillas de registros de legado y tomas el mando de una poderosa flota...</p>\n","track":{"enabled":true,"name":"Poder","current":4,"max":4}},{"name":"Explorador","id":"explorer","category":"path","abilities":["<p>Al <a href=\"/moves/exploration-explore-a-waypoint\" title=\"Ver Explorar un punto de ruta\" class=\"move-reference\">Explorar un punto de ruta</a> gana +1 de impulso con un éxito. Al <a href=\"/moves/exploration-finish-an-expedition\" title=\"Ver Terminar una expedición\" class=\"move-reference\">Terminar una expedición</a> y obtener un éxito haz una marca extra en tu registro de legado de descubrimientos.</p>\n","<p>Cuando te encuentras con una maravillosa visión o fenómeno, como un planeta extraordinario, una majetuosa criatura o un deslumbrante objeto estelar elige una:</p>\n<ul>\n<li>Encontrar inspiración: Gana +1 de impulso</li>\n<li>Deja que cale: <a href=\"/moves/recover-hearten\" title=\"Ver Reconfortarte\" class=\"move-reference\">Reconfortarte</a>, suma +1, y gana +1 de impulso con un éxito.</li>\n</ul>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> estudiando el lugar recién encontrado desde una posición segura suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia gana otro +1 de impulso y visualiza un aspecto inusual del lugar.</p>\n"],"preselected":true},{"name":"Duendecillo","id":"sprite","category":"companion","abilities":["<p>Tu duendecillo compañero puede alterar su delicada y cristalina forma para volar, nadar o esabullirse. Puede desplazarse inadvertido incluso en los más duros entornos. Al hacer un movimiento mandándolo a realizar alguna artimaña (como crear una distracción, colarse en un lugar protegido o robar un objeto) suma +su salud.</p>\n","<p>Estás sintonizado con la resonancia de la estructura cristalina del duendecillo y puedes comunicarte con él a distancia y percibir a través de sus sentidos. Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> observando una situación desde su perspectiva o al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> remotamente suma +su salud.</p>\n","<p>Descansando unos momentos el duendecillo puede restañar su forma y volver automáticamente a su máxima salud.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":2,"max":2},"fields":[{"name":"Nombre"}]},{"name":"Naturalista","id":"naturalist","category":"path","abilities":["<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> usando tu conocimiento sobre formas de vida o ecosistemas planetarios suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia puedes también confirmar una teoría poco conocida o revelar un aspecto sorprendente del encuentro. Haz 1 marca en tu registro de legado de descubrimientos.</p>\n","<p>Al hacer un movimiento para llevar a cabo una acción arriesgada para calmar, evitar o ser más listo que una criatura (decide antes de tirar) puedes puedes volver a tirar cualquier dado, pero debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-2).</p>\n","<p>Estás entrenado para la supervivencia planetaria. Al <a href=\"/moves/recover-resupply\" title=\"Ver Reabastecerte\" class=\"move-reference\">Reabastecerte</a> buscando recursos en un entorno natural con vida gana +1 de suministros con un éxito. Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> contra una amenaza ambiental suma +1 y gana +1 de impulso con un éxito.</p>\n"],"preselected":true},{"name":"Taller","id":"workshop","category":"module","abilities":["<p>Al <a href=\"/moves/recover-repair\" title=\"Ver Reparar\" class=\"move-reference\">Reparar</a> sobre el terreno suma +1.</p>\n","<p>Al hacer un movimiento en tu taller para fabricar, modificar, desactivar o desensamblar un dispositivo o máquina puedes puedes volver a tirar tu dado de acción si su valor es menor que la integridad de tu vehículo.</p>\n","<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> que llevarás a cabo un proyecto de ingeniería a largo plazo (extremo o mayor) puedes volver a tirar cualquier dado. Al obtener una parte o recurso crucial marca progreso en la búsqueda y gana +2 de impulso. Al dedicar una cantidad extensa de tiempo al proyecto en tu taller puedes <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> y sumar +1. Con un éxito marca progreso. Con un éxito total con coincidencia marca progreso dos veces. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> y obtener un éxito marca una casilla extra en tu registro de legado de búsquedas.</p>\n"],"preselected":true},{"name":"Demolicionista","id":"demolitionist","category":"path","abilities":["<p>Al hacer un movimiento para atacar, destruir o sabotear desplegando o activando un dispositivo explosivo elige el valor de tu carga antes de tirar: normal=1, alta=2 o sobrecargada=3. Si cualquiera de los dados de desafío es igual o menor que la carga cuenta un éxito parcial como un éxito total. Si no lo es, y tu dado de acción es igual o menor que la carga, te ves envuelto en la destrucción o desatas un efecto inesperado. Cuenta un éxito parcial como fallo.</p>\n","<p>Al hacer un movimiento para fabricar, modificar o desarmar un dispositivo explosivo, o si amenazas o provocas armando un dispositivo explosivo, suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Cuando tu impulso está al máximo puedes quemar impulso (antes de tirar) para activar un dispositivo explosivo al <a href=\"/moves/combat-take-decisive-action\" title=\"Ver Tomar una acción decisiva\" class=\"move-reference\">Tomar una acción decisiva</a>. Si lo haces, puedes volver a tirar cualquier dado de desafío.</p>\n"],"preselected":true},{"name":"Pugilista","id":"brawler","category":"path","abilities":["<p>Al <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> tratando de desarmar, derribar, apartar, apresar o aturdir a tu oponente +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> cuerpo a cuerpo puedes usar tu impulso para ganar ventaja. Si lo haces, procede a <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-2) y elige una (antes de tirar).</p>\n<ul>\n<li>Agresivo: Cuenta un éxito parcial como un éxito total.</li>\n<li>Defensivo: Cuenta un fallo como un éxito parcial.</li>\n</ul>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> posicionado cuerpo a cuerpo contra tu enemigo marca progreso con un éxito. Con un éxito total con coincidencia tu asalto inicial deja a tu enemigo aturdido. Ganas +2 de impulso.</p>\n"],"preselected":true,"requirement":"<p>Si luchas desarmado o con un arma cuerpo a cuerpo...</p>\n"},{"name":"Vanguardia","id":"vanguard","category":"deed","abilities":["<p>Al buscar un lugar seguro en un entorno remoto haz un movimiento de progreso contra tu registro de legado de descubrimientos. Con un éxito total estableces un refugio. Suma +2 cuando haces un movimiento de recuperación en ese lugar. Con un éxito parcial como arriba, pero suma +1 al hacer un movimiento de recuperación. Con un fallo te ves envuelto en una situación complicada. Paga el precio. Si estableces tu refugio pero obtienes un fallo en un movimiento de recuperación el sitio deja de ser seguro.</p>\n","<p>Al hacer un movimiento +mente y obtener un éxito total con coincidencia tu experiencia te proporciona información o una idea: gana +1 de impulso.</p>\n","<p>Al <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> puedes tirar +mente. Si lo haces gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"requirement":"<p>Una vez rellenas 6 casillas en tu registro de legado de descubrimientos...</p>\n"},{"name":"Ayudante","id":"sidekick","category":"companion","abilities":["<p>Tu ayudante tiene una especialización útil. Al hacer un movimiento fuera de una pelea ayudado por su experiencia puedes puedes volver a tirar tu dado de acción si su valor es menor que la salud de tu ayudante. Si obtienes un éxito total con coincidencia haz 1 marca en tu registro de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> con la ayuda de tu ayudante gana +2 de impulso con un éxito. Al <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> juntos suma +1.</p>\n","<p>Cuando tu ayudante actúa para sacarte de una situación difícil puedes <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> o <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> y tirar +su salud. Con un éxito gana +1 de impulso.</p>\n"],"preselected":true,"fields":[{"name":"Nombre"},{"name":"Especialización"}]},{"name":"Supervisor","id":"overseer","category":"module","abilities":["<p>Tu módulo de IA vigila el vehículo, sus sistemas y los sensores de datos. Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> hablando de la situación con la IA puedes tirar +integridad. Si lo haces gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> y tirar en la tabla de fallos la IA hará lo que pueda para ayudar. Tira dos veces y elige un resultado.</p>\n","<p>La IA puede pilotar el vehículo de forma independiente. Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> pasándole el control de la nave a la IA en una emergencia o llamar a un vehículo de forma remota en una situación peligrosa puedes tirar +integridad. Si lo haces gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"fields":[{"name":"Nombre"}]},{"name":"Lanzadera","id":"shuttle","category":"support vehicle","abilities":["<p>Tu lanzadera sin armas proporciona un transporte de corto alcance para varias personas y equipo a través del espacio o la atmósfera. Al viajar a una localización (no a tu vehículo de mando) tú y tus aliados ganáis +1 de impulso al llegar.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> o <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> para volar por cielos peligrosos, superar obstáculos o evadir un ataque suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Tu lanzadera está sellada contra entornos de alta presión, puede viajar bajo el agua y es más resistente al daño. Al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> suma +1.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":4,"max":4},"fields":[{"name":"Nombre"}]},{"name":"Maestro de armas","id":"weapon-master","category":"path","abilities":["<p>Eres una armería andante, con un arma para cada ocasión. Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> en combate personal suma +1 y gana +1 de impulso con un éxito. Una vez por pelea, al <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> cambiando de arma o de táctica, obtienes un éxito total automático.</p>\n","<p>Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> usando un arma personal que tenga munición limitada o un modo de un solo uso suma +1 y marca progreso con un éxito. Luego debes <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1). Si obtienes un éxito total en este ataque e inmediatamente procedes a <a href=\"/moves/combat-take-decisive-action\" title=\"Ver Tomar una acción decisiva\" class=\"move-reference\">Tomar una acción decisiva</a> puedes mantener el valor de un dado de desafío de tu acción de <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> en lugar de tirar ese dado.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> equipándote para un encuentro o misión peligrosos puedes tirar +suministros. Si lo haces gana +2 de impulso con un éxito.</p>\n"],"preselected":true},{"name":"Nacido en el vacío","id":"voidborn","category":"path","abilities":["<p>Estás hecho para la vida en el vacío infinito. Cuando estás en el espacio (o un vehículo u estación estelar) incrementa tu reinicio de impulso en 1. Al entrar en un planeta o entorno de alta gravedad debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1).</p>\n","<p>Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> o <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> dentro de una comunidad en el espacio suma +1. Al <a href=\"/moves/recover-hearten\" title=\"Ver Reconfortarte\" class=\"move-reference\">Reconfortarte</a> allí y obtener un éxito total gana +1 de entereza o +1 de impulso.</p>\n","<p>Al hacer un movimiento para realizar una maniobra física que requiera de agilidad (como saltar o evadir) en un entorno de baja gravedad suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia incrementas tu velocidad o te pones en una buena posición. Gana otro +1 de impulso.</p>\n"],"preselected":true},{"name":"Leal","id":"loyalist","category":"path","abilities":["<p>Al <a href=\"/moves/adventure-aid-your-ally\" title=\"Ver Ayudar a un aliado\" class=\"move-reference\">Ayudar a un aliado</a> suma +1 y gana +1 de impulso con un éxito. Esto es además de los beneficios recibidos por tu aliado. Con un éxito total con coincidencia visualiza cómo este momento marca un avance o hito en vuestra relación. Ambos podéis hacer 1 marca en vuestro registro de legado de vínculos.</p>\n","<p>Puedes quemar impulso para mejorar el resultado de un aliado en un movimiento. Si lo haces tu aliado gana +1 de impulso.</p>\n","<p>Al apoyar a un aliado mientras hace un movimiento de progreso visualiza cómo le apoyas. Luego tira un dado de desafío. Con un 1-9 tu aliado puede reemplazar uno de sus dados de desafío con el tuyo. Con un 10 visualiza cómo perjudicas su acción de forma inadvertida Tu aliado debe reemplazar su dado de desafío más bajo por el tuyo.</p>\n"],"preselected":true},{"name":"Tecnología de infiltración","id":"stealth-tech","category":"module","abilities":["<p>Tu vehículo está trucado para navegar de forma silenciosa. Al hacer un movimiento para evitar ser detectado por un enemigo o amenaza específicos suma +1. Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> emboscando a un enemigo desprevenido suma +1 y marca progreso con un éxito total.</p>\n","<p>Cuando viajas sigilosamente al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> (+sombra) puedes volver a tirar tu dado de acción.</p>\n","<p>Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> estando escondido puedes tirar +sombra. Si lo haces elige una (antes de tirar).</p>\n<ul>\n<li>Golpear de verdad: puedes volver a tirar cualquier dado.</li>\n<li>Golpear fuerte: Marca progreso con un éxito.</li>\n</ul>\n<p>Con un éxito total con coincidencia además sigues permaneciendo totalmente desapercibido. Gana +2 de impulso y suma +1 la próxima vez que vayas a <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a>.</p>\n"],"preselected":true},{"name":"Atormentado","id":"haunted","category":"path","abilities":["<p>Estás atormentado por un espíritu de alguien a quien le causaste la muerte o por quien estás de duelo (o ambos). Al hacer un movimiento para apelar a su perspicacia suma +1. Con un éxito parcial debes <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> (-1). Con un éxito total con coincidencia haz 1 marca en tu registro de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/threshold-face-death\" title=\"Ver Afrontar la muerte\" class=\"move-reference\">Afrontar la muerte</a> guiado por el espíritu suma +1. Con un éxito total visualiza lo que aprendes del espíritu o sobre él y haz 2 marcas en tu registro de legado de vínculos.</p>\n","<p>Una única vez, al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> (extremo o mayor) al servicio del espíritu obtén esta habilidad sin coste alguno y elige una.</p>\n<ul>\n<li>Deja que se vaya: Haz 2 marcas en tu registro de legado de vínculos por cada habilidad marcada y descarta este recurso.</li>\n<li>Refuerza vuestro vínculo: Al usar una habilidad del recurso ATORMENTADO gana +1 de impulso con un éxito.</li>\n</ul>\n"],"preselected":true},{"name":"Maestro del filo","id":"blademaster","category":"path","abilities":["<p>Al <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> o <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> cuerpo a cuerpo suma +1. Con un éxito total con coincidencia eres imparable. Marca progreso.</p>\n","<p>Al <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> acercándote cuerpo a cuerpo contra tu enemigo elige tu enfoque.</p>\n<ul>\n<li>Cargar: Tira +corazón y marca progreso con un éxito.</li>\n<li>Evadir: Tira +filo y gana +1 de impulso con un éxito.</li>\n</ul>\n","<p>Blandes una espada icónica. Dale un nombre. Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> vinculando tu progresa a la hoja suma +1. Con un éxito marca la casilla siguiente. Si haces un movimiento (incluyendo de progreso) usando esta espada juramentada y obtienes un fallo puedes borrar la marca de la casilla y volver a tirar cualquier dado.</p>\n"],"preselected":true,"requirement":"<p>Si blandes un arma de filo...</p>\n"},{"name":"Marcado","id":"marked","category":"deed","abilities":["<p>Visualiza el título, emblema, uniforme o tatuaje que llevas en reconocimiento por tus logros. Al <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a> o <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> con aquellos que conocen tu reputación suma +1. Con un éxito total con coincidencia tu notoriedad crece. Haz 2 marcas en tu registro de legado de vínculos.</p>\n","<p>Al arriesgar tu reputación para superar un fallo puedes volver a tirar cualquier dado. Si vuelves a obtener un fallo rellena un segmento de un reloj de seis segmentos para representar una mancha en tu reputación. Cuando el reloj esté lleno descarta este recurso.</p>\n","<p>Una vez por pelea, al <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> mediante intimidación o mando puedes volver a tirar cualquier dado y marcar progreso con un éxito.</p>\n"],"preselected":true,"requirement":"<p>Al llenar 5 casillas en tu registro de legado de búsquedas...</p>\n","fields":[{"name":"Identificador"}]},{"name":"Cápsula de servicio","id":"service-pod","category":"support vehicle","abilities":["<p>Tu vehículo de utilidad sin armas puede llevar a un piloto durante operaciones en baja gravedad a corta distancia. Al hacer un movimiento usando los brazos mecánicos de la cápsula para llevar a cabo una tarea delicada o forzosa suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a>, <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> o <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> maniobrando la cápsula a través de un área obstruida o peligrosa escoge una estrategia y tira +integridad.</p>\n<ul>\n<li>Cuidadoso: Suma +2 y procede a <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1)</li>\n<li>Temerario: Ganas +1 de impulso con un éxito</li>\n</ul>\n","<p>Al hacer un movimiento mientras controlas la cápsula y llevar sus capacidades al límite puedes obtener un éxito total automático. Si lo haces debes <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> (-2).</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":4,"max":4},"fields":[{"name":"Nombre"}]},{"name":"Mensajero","id":"courier","category":"path","abilities":["<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> que transportarás y protegerás algo valioso establece su seguridad a 5. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> o <a href=\"/moves/exploration-set-a-course\" title=\"Ver Fijar un rumbo\" class=\"move-reference\">Fijar un rumbo</a> y obtener un éxito parcial o fallo puedes sufrir un -1 de seguridad como coste. Con un fallo con coincidencia puedes sufrir -2 de seguridad como coste. Cuando la seguridad llega a 0 visualiza una complicación grave relacionada con esta misión. Si superas el obstáculo marca progreso dos veces en esta búsqueda. Luego establece la seguridad a 3.</p>\n","<p>Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> hacia una conexión sin vincular completando una misión de mensajería marca progreso dos veces en la relación.</p>\n","<p>Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> durante una misión de mensajería puedes tirar +seguridad. Con un éxito total gana +1 de seguridad o +1 de impulso.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Seguridad","current":5,"max":5}},{"name":"Bot de protocolo","id":"protocol-bot","category":"companion","abilities":["<p>Tu compañero bot de protocolo está programado con conocimiento sobre culturas, lenguajes y costumbres. Al ser ayudado por el bot al hacer un movimiento en una situación social formal suma +1. Con un éxito total con coincidencia aprendes algo que te hace empatizar o entender. Haz también 1 marca en tu registro de legado de vínculos.</p>\n","<p>Al visitar o interactuar con una nueva comunidad o cultura por primera vez puedes pedir la perspectiva del bot. Si lo haces visualiza lo que aprendes y gana +1 de impulso.</p>\n","<p>Si haces un movimiento en una interacción intensa y el valor de tu acción es menor que la salud del bot puedes volver a tirar. El bot intercede con un comentario o consejo.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":3,"max":3},"fields":[{"name":"Nombre"}]},{"name":"Casco reforzado","id":"reinforced-hull","category":"module","abilities":["<p>Tu vehículo está revestido de hierro. Al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> suma +1. Con un éxito total gana +1 de impulso.</p>\n","<p>Tu casco reforzado tiene un color o diseño distintivo o feroz. Al llegar a un lugar donde tu reputación sea un factor gana +1 de impulso. Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> contra un enemigo que conozca tu reputación gana +impulso igual a la integridad del vehículo con un éxito total.</p>\n","<p>Al <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> dejando que tu casco reforzado reciba el impacto suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia gana otro +1 de impulso mientras atraviesas el caos y te colocas en una posición perfecta. Con un fallo debes Paga el precio marcando este módulo como roto.</p>\n"],"preselected":true},{"name":"Batería de misiles","id":"missile-array","category":"module","abilities":["<p>Tu batería de misiles está armada con 5 de munición. Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> o <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> con un misil sufre -1 de munición y marca progreso con un éxito. Al <a href=\"/moves/recover-resupply\" title=\"Ver Reabastecerte\" class=\"move-reference\">Reabastecerte</a> en un lugar donde tus misiles pueden ser repuestos, puedes intercambiar cualquier +suministros por +munición.</p>\n","<p>Cuando tienes al menos 1 de municoón y vas a <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> fijando un misil en un objetivo suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Cuando tienes al menos 3 de munición y vas a <a href=\"/moves/combat-take-decisive-action\" title=\"Ver Tomar una acción decisiva\" class=\"move-reference\">Tomar una acción decisiva</a> lanzando todos tus misiles tira un dado de acción antes de hacer la tirada de progreso. Si tu dado de acción es igual o menos que la munición puedes puedes volver a tirar cualquier dado de desafío. Luego pon la munición a 0.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Munición","current":5,"max":5}},{"name":"Exotraje","id":"exosuit","category":"support vehicle","abilities":["<p>Tu pesado aparejo puede albergar un piloto, está sellado contra entornos hostiles y está armado con armas fijas o sujetas. Al hacer un movimiento enérgico, dañino o resistente puedes (antes de tirar) reemplazar el valor de tu dado de acción con la integridad del traje. Si lo haces procede a <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1).</p>\n","<p>Tu exotraje está equipado con propulsores. Puedes maniobrar en gravedad cero, hacer saltos asistidos con los propulsores y tirarte a una superfície desde una altura. Al quemar combustible para superar un obstáculo crítico (decide antes de tirar) puedes volver a tirar cualquier dado. Si lo haces procede a <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1).</p>\n","<p>Al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> puedes volver a tirar un dado de desafío.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":6,"max":6},"fields":[{"name":"Nombre"}]},{"name":"Incendiario","id":"firebrand","category":"path","abilities":["<p>Blandes una energía ardiente. Al descansar y meditar para recuperar energía tira +entereza. Con un éxito total gana hasta +3 de fuego. Con un éxito parcial gana +2. Con un fallo gana +2 de fuego, pero debes <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> (-2). Tu máximo fuego es +5. Al hacer movimientos ayudado por esta energía para atacar o superar obstáculos suma +2 y sufre -1 de fuego.</p>\n","<p>Al <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> y obtener un éxito total con coincidencia puedes, en su lugar, ignorar el daño y ganar +fuego igual a la cantidad de daño recibido (+1, +2 o +3).</p>\n","<p>Si tienes al menos +3 de fuego puedes <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> o <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> liberando un infierno de llamas. Si lo haces, obtienes un éxito total automático y marca progreso. Luego, pon tu fuego a 0.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Fuego","current":0,"max":5}},{"name":"Juramentado","id":"bannersworn","category":"path","abilities":["<p>Estás vinculado a un clan, facción o credo. Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> al servicio de esta ideología puedes volver a tirar cualquier dado. Con un éxito haz una marca en tu registro de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> tú o un aliado y obtener un éxito total con coincidencia puedes visualizar encontrar a alguien de la misma ideología. Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> con esa persona y obtener un éxito haz 1 marca en el registro de legado de vínculos. Al <a href=\"/moves/connection-forge-a-bond\" title=\"Ver Forjar un vínculo\" class=\"move-reference\">Forjar un vínculo</a> con cualquiera de tu ideología haz la recompensa de legado un rango mayor (1 casilla extra si ya era épico).</p>\n","<p>Al hacer un movimiento de progreso al servicio de tu ideología puedes volver a tirar un dado de desafío. Si obtienes un éxito total con coincidencia tu reputación crece entre aquellos que comparten tu ideología: haz una marca en tu registro de legado de vínculos.</p>\n"],"preselected":true,"fields":[{"name":"Ideología"}]},{"name":"Fugitivo","id":"fugitive","category":"path","abilities":["<p>You are hunted by a power o authority. Al make a move, puedes improve the result to a éxito total. Si lo haces rellena un segmento de un reloj de 4 segmentos para representar que tus perseguidores se están acercando. Cuando el reloj está lleno un enemigo notable o una fuerza te ha rastreado. Si los superas o escapas de ellos reinicia el reloj y haz 1 marca en tu registro de legado de búsquedas.</p>\n","<p>Al hacer un movimiento para esconderte, ocultar tu identidad o huir de un perseguidor suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> (extremo o mayor) para limpiar tu nombre o derrotar al poder o autoridad que te señaló como fugitivo gana esta habilidad sin coste alguno. Puedes intercambiar este recurso por otro con el mismo número de habilidades marcadas.</p>\n"],"preselected":true},{"name":"Superviviente","id":"survivor","category":"deed","abilities":["<p>Cuando eres atormentado por experiencias pasadas y debes <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> puedes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1) antes de tirar al intentar concentrarte o calmarte. Si lo haces puedes volver a tirar cualquier dado. Con un éxito total gana +1 de impulso.</p>\n","<p>Al hacer un movimiento donde un efecto persistente (traumatizado o herido permanentemente) tiene un impacto narrativo en la escena o en tu enfoque y quemas impulso para mejorar tu resultado puedes visualizar qué te sostiene o te motiva en este momento. Si lo haces haz 1 marca en tu registro de legado de vínculos o búsquedas. Con un éxito total con coincidencia haz 2 marcas.</p>\n","<p>Estás aprendiendo a vivir con este impacto. El efecto persistente (traumatizado o herido permanentemente, pero no ambos) permanence marcado, pero no reduce tu impulso máximo o tu reinicio.</p>\n"],"preselected":true,"requirement":"<p>Una vez marcas traumatizado o herido permanentemente...</p>\n"},{"name":"Séquito","id":"cohort","category":"deed","abilities":["<p>Ganas un especialista. El especialista es parte de tu tripulación, pero se maneja como una conexión y os proporciona beneficios a ti y a tus aliados según su rol. Al <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> y obtener un fallo o al <a href=\"/moves/fate-pay-the-price\" title=\"Ver Pagar el precio\" class=\"move-reference\">Pagar el precio</a> puedes sufrir el coste anotando al especialista como fuera de juego. Un especialista fuera de juego no proporciona ningún beneficio. Para restaurarlo resuelve la situación según la naturaleza de la herida, trauma o disputa.</p>\n","<p>Puedes ganar especialistas adicionales gastando 1 punto de experiencia para añadir una conexión a tu tripulación como especialista. Los bonos de especialista no pueden apilarse para una misma acción.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> reuniendo a tus especialistas para formar una estrategia o resolver un problema puedes volver a tirar un dado por cada especialista que participe.</p>\n"],"preselected":true,"requirement":"<p>Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> y aceptarlos como compañero de tripulación...</p>\n"},{"name":"Mercenario","id":"mercenary","category":"path","abilities":["<p>Al aceptar ir a la guerra o defender a otros de la guerra a cambio de promesas o pagos puedes <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> que cumplirás la misión. Si lo haces puedes volver a tirar cualquier dado. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> haz la recompensa de legado un rango mayor (1 casilla extra si ya era épico).</p>\n","<p>Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> buscando o estableciendo contacto con alguien que necesite tus servicios suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia esta misión te enfrenta con un aspecto no resuelto de tu pasado o un odiado enemigo. Haz 2 marcas en tu registro de legado de búsquedas.</p>\n","<p>Al <a href=\"/moves/adventure-check-your-gear\" title=\"Ver Comprobar tu equipo\" class=\"move-reference\">Comprobar tu equipo</a> en mitad de una pelea o <a href=\"/moves/recover-resupply\" title=\"Ver Reabastecerte\" class=\"move-reference\">Reabastecerte</a> saqueando el campo de batalla después de una pelea suma +2.</p>\n"],"preselected":true},{"name":"Vidente","id":"seer","category":"path","abilities":["<p>Al visualizar experimentar un sueño profético <a href=\"/moves/fate-ask-the-oracle\" title=\"Ver Pregunta al oráculo\" class=\"move-reference\">Pregunta al oráculo</a> por detalles usando un oráculo interpretativo como Tema/Acción o Descriptor/Foco. Si anotas la respuesta y después te encuentras con una situación que encaja con la visión obtén un éxito total automático (sólo una vez) al hacer un movimiento para actuar en consonancia con tu premonición. Luego elimina la profecía. Solo puedes tener una profecía activa a la vez.</p>\n","<p>Al concentrarte o meditar para <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> sobre un lugar, ser o situación (en persona o de forma remota) tira +entereza y gana +1 de impulso con un éxito.</p>\n","<p>Cuando tú o un aliado obtenéis una coincidencia al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> o al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> en un yacimiento puedes visualizar cómo obtienes conocimiento repentino y espontáneo sobre la localización. Si lo haces gana +2 de impulso.</p>\n"],"preselected":true},{"name":"Caza de combate","id":"snub-fighter","category":"support vehicle","abilities":["<p>Tu caza de combate puede llevar a un único piloto. Está preparado para vuelo y combate atmosférico y espacial. Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> puedes tirar +integridad. Si lo haces gana +2 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> o <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> suma +1. Con un éxito total con coincidencia marca progreso.</p>\n","<p>Al derrotar a un enemigo notable personalmente en tu caza visualiza la victoria y la marca que haces en el fuselaje. Lleva la cuenta de tus victorias. Por cada cinco haz 2 marcas en tu registro de legado de búsquedas.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":4,"max":4},"fields":[{"name":"Nombre"}]},{"name":"Fated","id":"fated","category":"path","abilities":["<p>Al rellenar una casilla en el registro de progreso de tu juramento de trasfondo haz también una marca en el registro de legado de búsquedas. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> de trasfondo tu destino está en tu mano. Obtienes un éxito total automático y visualiza el sacrificio final que pone fin a tu historia.</p>\n","<p>Al <a href=\"/moves/threshold-face-death\" title=\"Ver Afrontar la muerte\" class=\"move-reference\">Afrontar la muerte</a> o <a href=\"/moves/threshold-face-desolation\" title=\"Ver Afrontar la desolación\" class=\"move-reference\">Afrontar la desolación</a> mientras tu juramento de trasfondo está sin cumplir todavía no es tu momento. En lugar de tirar puedes obtener un éxito total automático. Si lo haces, este recurso cuenta como un impacto (y dejas de tener esta protección) hasta que vuelvas a <a href=\"/moves/quest-reach-a-milestone\" title=\"Ver Alcanzar un hito\" class=\"move-reference\">Alcanzar un hito</a> en tu juramento de trasfondo.</p>\n","<p>Cuando haces cualquier movimiento de progreso directamente relacionado con tu juramento de trasfondo y obtienes un 10 en cualquiera de los dados de desafío puedes volver a tirar ese dado. Con un éxito total gana +2 de impulso.</p>\n"],"preselected":true},{"name":"Cazarrecompensas","id":"bounty-hunter","category":"path","abilities":["<p>Al aceptar un contrato de recompensa y <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> que lo cumplirás suma +1. Con un éxito total tienes una pista sólida y puedes marcar progreso en la búsqueda. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> en una cacería haz la recompensa de legado un rango mayor (1 casilla extra si ya era épico).</p>\n","<p>Al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> relacionado con una presa suma +1. Con una coincidencia revelas un aspecto sorprendente o siniestro del contrato; visualiza lo que descubres y elige una.</p>\n<ul>\n<li>Seguir adelante: Marca progreso en la búsqueda. Si obtuviste un éxito total con coincidencia también ganas +2 de impulso.</li>\n<li>Cambiar de lealtad: Debes <a href=\"/moves/quest-forsake-your-vow\" title=\"Ver Romper tu juramento\" class=\"move-reference\">Romper tu juramento</a> y hacer 2 marcas en tu registro de legado de vínculos.</li>\n</ul>\n","<p>Al Tomar una acción decisivsa en una lucha contra tu presa o sus agentes puedes volver a tirar un dado de desafío.</p>\n"],"preselected":true},{"name":"Escudos","id":"shields","category":"module","abilities":["<p>Al levantar tus escudos tira +integridad de tu vehículo o +mente. Con un éxito total establece tus escudos a 4. Con un éxito parcial establécelos a 3. Con un fallo establécelos a 2, pero debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1). Luego, al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> ignora el daño hasta el valor de tus escudos y sufre -1 de escudos. Los escudos solo duran unos pocos minutos levantados. Si se reducen a 0 no pueden volver a ser levantados durante una hora más o menos.</p>\n","<p>Puedes <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> dejando que tus escudos reciban el golpe. Si lo haces tira +escudos y gana +2 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> y obtener un éxito total puedes levantar tus escudos a 3 sin tirar. Si lo haces gana +1 de impulso.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Escudos","current":0,"max":4}},{"name":"Simbionte","id":"symbiote","category":"companion","abilities":["<p>Estás físicamente vinculado a un ser con 2 de salud. Al hacer movimientos agresivos mientras haces uso del poder del simbionte suma +su salud. Si sufres daño físico puedes elegir <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> o <a href=\"/moves/suffer-companion-takes-a-hit\" title=\"Ver Tu compañero sufre daño\" class=\"move-reference\">Tu compañero sufre daño</a>. Para restaurar la salud del simbionte debes <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> y dar al simbionte +salud igual a la -entereza que sufras. Si haces un movimiento ayudado por el simbionte y obtienes un 1 en el dado de acción vuestro frágil vínculo queda dañado durante varias horas.</p>\n","<p>Al hacer un movimiento y hacer caso de las instrucciones del simbionte (decide antes de tirar) puedes puedes volver a tirar cualquier dado. Luego debes <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> (-2).</p>\n","<p>El simbionte gana poder y tiene 3 de salud.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":2,"max":2},"fields":[{"name":"Nombre"}]},{"name":"Exterminador","id":"slayer","category":"path","abilities":["<p>Al hacer un movimiento para investigar, rastrear o acechar a enemigo inhumano suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> (formidable o mayor) que matarás a un enemigo inhumano al servicio de una comunidad puedes volver a tirar cualquier dado. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> y obtener un éxito haz también 2 marcas en tu registro de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> con el objetivo de matar a un enemigo inhumano gana +2 de impulso. Si eliges enfrentarte a la criatura en sus propios términos al empezar la pelea visualiza el arma, protección o ayuda crucial que dejas a un lado y aumenta el objetivo un ramgo. Al <a href=\"/moves/combat-take-decisive-action\" title=\"Ver Tomar una acción decisiva\" class=\"move-reference\">Tomar una acción decisiva</a> tras hacer este sacrificio y obtener un éxito total te llevas un tofeo de tu victoria y haces 2 marcas en tu registro de legado de búsquedas.</p>\n"],"preselected":true},{"name":"Rompejuramentos","id":"oathbreaker","category":"deed","abilities":["<p>Este recurso cuenta como un impacto. Una única vez, al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> (extremo o mayor) para redimirte haz una marca especial en ese juramento. Al <a href=\"/moves/quest-reach-a-milestone\" title=\"Ver Alcanzar un hito\" class=\"move-reference\">Alcanzar un hito</a> en el juramento marcado gana +2 de impulso. Al <a href=\"/moves/quest-forsake-your-vow\" title=\"Ver Romper tu juramento\" class=\"move-reference\">Romper tu juramento</a> en la búsqueda descarta este recurso y mantén el impacto.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a> reafirmándote en el compromiso con tu juramento marcado suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> marcado y obtener un éxito encuentras la redención y automáticamente ganas esta habilidad sin coste alguno. Puedes mejorar uno de tus atributos con un +1 y descartar este recurso. Una vez descartas este recurso no puedes volver a escogerlo.</p>\n"],"preselected":true,"requirement":"<p>Al <a href=\"/moves/quest-forsake-your-vow\" title=\"Ver Romper tu juramento\" class=\"move-reference\">Romper tu juramento</a>...</p>\n"},{"name":"Bot de reconocimiento","id":"survey-bot","category":"companion","abilities":["<p>Tu bot de reconocimiento escanea el camino. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> (+mente) por vía terrestre o dentro de un yacimiento suma +1.</p>\n","<p>Una vez por expedición, al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> enviando al bot a explorar tira +su salud. Con un éxito marca también progreso en la expedición. Con un éxito total con coincidencia el bot descubre una característica o localización inesperada. Visualiza lo que revela y haz 1 marca en tu registro de legado de descubrimientos.</p>\n","<p>Al <a href=\"/moves/exploration-explore-a-waypoint\" title=\"Ver Explorar un punto de ruta\" class=\"move-reference\">Explorar un punto de ruta</a> ayudado por los sensores del bot o al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> detectando una amenaza tira +su salud y gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":3,"max":3},"fields":[{"name":"Nombre"}]},{"name":"Francotirador","id":"sniper","category":"path","abilities":["<p>Al apuntar a un enemigo menor a distancia (fuera de una pelea) tira +mente. Con un éxito total los dejas fuera de juego. Si quedan más enemigos, marca progreso al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> contra ellos. Con un éxito parcial como arriba, pero debes sacrificar tiempo o posición y debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1). Con un fallo atraes atención indeseada o te enfrentas a represalias: Paga el precio.</p>\n","<p>Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> a distancia con tiempo suficiente para apuntar puedes tirar +mente. Si lo haces marca progreso con un éxito total.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> estudiando una situación distante a través de la mira de tu rifle o al <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> apuntando puedes sacrificar tiempo por una mayor certeza. Si lo haces (decide antes de tirar) puedes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1, -2 o -3) y sumar esa cantidad a la tirada. Luego gana +1 de impulso con un éxito total.</p>\n"],"preselected":true,"requirement":"<p>Si portas un rifle...</p>\n"},{"name":"Arquero","id":"archer","category":"path","abilities":["<p>Llevas encima 6 de munición. Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> o <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> puedes añadir +1 o +2 y sufrir esa misma cantidad de -munición. Para reponer tu minución fabricando proyectiles tira +mente. Con un éxito total ganas +6 de munición. Con un éxito parcial ganas +4 de munición, pero debes <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1). Con un fallo debes <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1).</p>\n","<p>Puedes <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> desatando una ráfaga de disparos de tu arco. Si lo haces, tira +munición y sufre -1 de munición. Con un éxito marca progreso.</p>\n","<p>Cuando cargas un proyectil especializado como una tirolesa, explosivo o disruptor electromagnético sufre -1 de munición. Entonces, si disparas haciendo un movimiento puedes no tirar el dado de acción y usar un valor de 5 en su lugar. Con un éxito visualiza los efectos y gana +1 de impulso.</p>\n"],"preselected":true,"requirement":"<p>Si portas un arco de energía...</p>\n","track":{"enabled":true,"name":"Munición","current":6,"max":6}},{"name":"Diplomático","id":"diplomat","category":"path","abilities":["<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> que resolverás una disputa, negociarás un acuerdo u obtendrás apoyo suma +1. Con un éxito total marca progreso en la búsqueda. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> en una misión diplomática (formidable o mayor) y obtener un éxito haz también 2 marcas en tu registro de legado de vínculos.</p>\n","<p>Al hacer un movimiento para calmar, razonar o negociar suma +1. Con un fallo puedes intentar una táctica diferente. Visualiza el nuevo enfoque, vuelve a tirar todos los dados y suma +2. Si vuelves a obtener un fallo deberás afrontar una grave complicación o arruinar tu reputación. Paga el precio.</p>\n","<p>Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> o <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> suma +1. Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> y obtener un éxito total con coincidencia te muestran una gran amabilidad o respeto. Gana +2 de impulso o haz un movimiento de recuperación extra con un éxito total automático.</p>\n"],"preselected":true},{"name":"Bot utilitario","id":"utility-bot","category":"companion","abilities":["<p>Tu compañero es un bot utiulitario que lleva a mano herramientas útiles. Al hacer un movimiento pidiéndole acceder a un sistema, abrirse paso a través de un obstáculo, analizar un problema mecánico o desensamblar un dispositivo tira +su salud y gana +1 de impulso con un éxito. Con un éxito total con coincidencia revela una información o ventaja inesperada: gana otro +1 de impulso.</p>\n","<p>Al <a href=\"/moves/recover-repair\" title=\"Ver Reparar\" class=\"move-reference\">Reparar</a> con la ayuda del bot suma +1. Con un fallo revela un enfoque alternativo que requerirá más tiempo. Puedes volver a tirar cualquier dado, pero primero debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-2).</p>\n","<p>Al <a href=\"/moves/adventure-check-your-gear\" title=\"Ver Comprobar tu equipo\" class=\"move-reference\">Comprobar tu equipo</a> para ver si el bot tiene una herramienta o técnica específica disponible tira +su salud y gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":4,"max":4},"fields":[{"name":"Nombre"}]},{"name":"Retornado","id":"revenant","category":"deed","abilities":["<p>Al <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> o <a href=\"/moves/threshold-face-death\" title=\"Ver Afrontar la muerte\" class=\"move-reference\">Afrontar la muerte</a> estando a 0 de salud suma +1. Puedes volver a tirar tu dado de acción puedes volver a tirar tu dado de acción si su valor es menor que your spirit.</p>\n","<p>Al <a href=\"/moves/combat-take-decisive-action\" title=\"Ver Tomar una acción decisiva\" class=\"move-reference\">Tomar una acción decisiva</a> matando a un enemigo puedes quemar impulso para cancelar uno (no ambos) de los dados de desafío si tu impulso es mayor que el valor de ese dado. Si lo haces debes <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> (-2).</p>\n","<p>Al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> estudiando un lugar donde la muerte ha dejado su marca puedes tirar +corazón. Si lo haces gana +1 de impulso con un éxito. Con un éxito total con coincidencia experimentas una detallada o reveladora visión de lo que ocurrió. Gana +1 más de impulso.</p>\n"],"preselected":true,"requirement":"<p>Al <a href=\"/moves/threshold-face-death\" title=\"Ver Afrontar la muerte\" class=\"move-reference\">Afrontar la muerte</a>...</p>\n","track":{"enabled":false,"name":"Salud","current":0,"max":0}},{"name":"Rocacuerno","id":"rockhorn","category":"companion","abilities":["<p>Tu compañero rocacuerno usa su piel dura y resistente como la roca y su fuerza bruta para superar las amenazas. Al hacer un movimiento enviando al rocacuerno a atacar directamente a un enemigo o destruir un obstáculo tira +su salud.</p>\n","<p>Cuando <a href=\"/moves/suffer-companion-takes-a-hit\" title=\"Ver Tu compañero sufre daño\" class=\"move-reference\">Tu compañero sufre daño</a> cuenta un éxito parcial como un éxito total. Con un éxito total con coincidencia su rápida curación lo hace imparable. Dale otro +1 de salud o gana +1 de impulso.</p>\n","<p>El rocacuerno vendrá en tu ayuda en tus momentos más vulnerables. Al <a href=\"/moves/suffer-endure-harm\" title=\"Ver Soportar el daño\" class=\"move-reference\">Soportar el daño</a> o <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> y obtener un fallo puedes volver a tirar tu dado de acción su su valor es menor a la salud del rocacuerno.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":5,"max":5},"fields":[{"name":"Nombre"}]},{"name":"As","id":"ace","category":"path","abilities":["<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> o <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> guiando tu vehículo a través de un peligro o lejos de él suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Al <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> maniobrando tu vehículo contra un enemigo suma +1. Si sacas un éxito total con un 4, 5 o 6 en el dado de acción puedes ponerte en posición para disparar. Si lo haces guarda el resultado del dado o apúntalo. Al If you obtener un éxito total with a 4, 5 o 6 on the action die, puedes put yourself in firing position. Si lo haces set aside the action die o note its value. If you o an ally <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> tú o un aliado usando las armas del vehículo puedes usar ese valor en el dado de acción. Esto persiste hasta que no consigues un éxito total en ese movimiento o hasta que haces otro movimiento que cambia la posición de tu vehículo.</p>\n","<p>Cuando tienes que <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> mientras pilotas un vehículo puedes tirar +integridad. Si lo haces gana +1 de impulso con un éxito total.</p>\n"],"preselected":true},{"name":"Buscador de conocimiento","id":"lore-hunter","category":"path","abilities":["<p>Al <a href=\"/moves/quest-swear-an-iron-vow\" title=\"Ver Jurar por el Hierro\" class=\"move-reference\">Jurar por el Hierro</a> (formidable o mayor) para recuperar conocimiento valioso o una reliquia extraordinaria puedes volver a tirar cualquier dado. Al <a href=\"/moves/quest-reach-a-milestone\" title=\"Ver Alcanzar un hito\" class=\"move-reference\">Alcanzar un hito</a> en esa búsqueda gana +2 de impulso. Al <a href=\"/moves/quest-fulfill-your-vow\" title=\"Ver Cumplir tu juramento\" class=\"move-reference\">Cumplir tu juramento</a> y obtener un éxito haz también 2 marcas en tu registro de legado de descubrimientos.</p>\n","<p>Al hacer un movimiento para llevar a cabo una investigación o estudio extensos puedes volver a tirar cualquier dado de desafío. Con una coincidencia concibes una teoría extraordinaria o estremecedora. Visualiza la naturaleza de esta revelación y haz 1 marca en tu registro de legado de descubrimientos.</p>\n","<p>Al rememorar conocimiento esotérico para <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/combat-gain-ground\" title=\"Ver Ganar terreno\" class=\"move-reference\">Ganar terreno</a> suma +1. Con un éxito visualiza el hecho, teoría o técnica poco conocidos pero útiles que vas a usar y gana +1 de impulso.</p>\n"],"preselected":true},{"name":"Artista","id":"artist","category":"path","abilities":["<p>Al hacer un movimienti para crear una pieza de arte, presentar un regalo artístico o actuación o dejar tu marca artística en un objeto o lugar puedes volver a tirar tu dado de acción si su valor es menor que tu entereza. Con un éxito total, ganas +1 de impulso o +1 de entereza.</p>\n","<p>Al <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> o <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> estudiando la estética de una cultura o ser suma +2.</p>\n","<p>Al crear o interpretar una obra de arte significativa en un tributo o conmemoración tira +el atributo que mejor represente la naturaleza de la obra. Con un éxito total la obra resistirá la prueba del tiempo; haz 2 marcas en tu registro de legado de vínculos. Con un éxito parcial el impacto es efímero; haz 1 marca en lugar de 2. Con un fallo la obra es ignorada, malinterpretada o cooptada. Paga el precio.</p>\n"],"preselected":true},{"name":"Vestigio","id":"vestige","category":"path","abilities":["<p>Eres todo lo que queda de un pueblo, cultura o tradición. Al <a href=\"/moves/threshold-face-death\" title=\"Ver Afrontar la muerte\" class=\"move-reference\">Afrontar la muerte</a> o <a href=\"/moves/threshold-face-desolation\" title=\"Ver Afrontar la desolación\" class=\"move-reference\">Afrontar la desolación</a> las visiones de tu herencia te dan fuerzas para seguir adelante. Visualiza cómo se manifiestan y puedes volver a tirar cualquier dado. Con un éxito total con coincidencia se revela un nuevo aspecto sorprendente de tu herencia. Gana +2 de impulso y haz 2 marcas en tu registro de legado de vínculos.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a> usando una historia, ceremonia o actuación visualiza lo que revelas sobre tu ascendencia. Luego suma +1 y gana +1 de impulso con un éxito.</p>\n","<p>Portas una reliquia física de tu herencia. Visualiza sus poderes o su naturaleza. Al hacer un movimiento ayudado por dicha reliquia y obtener un fallo puedes volver a tirar tu dado de acción.</p>\n"],"preselected":true,"fields":[{"name":"Último de"}]},{"name":"Granuja","id":"scoundrel","category":"path","abilities":["<p>Al hacer un movimiento mintiendo, yendo un farol, robando o haciendo trampas suma +2. Con un éxito total con coincidencia tu engaño crea una oportunidad inesperada. Gana tanto +impulso como tu atributo sombra.</p>\n","<p>Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> para buscar un nuevo contacto puedes tirar +sombra. Si lo haces puedes volver a tirar cualquier dado con un fallo. Visualiza cómo tu reputación o tus contactos en los bajos fondos te llevan a una conexión con mala reputación.</p>\n","<p>Cuando realizas un escape rápido para salir de una situación y quemas impulso para obtener un éxito total gana +1 de impulso después de reiniciar. Si visualizas cómo este éxito momentáneo te traerá problemas en el futuro haz 2 marcas en tu registro de legado de búsquedas.</p>\n"],"preselected":true},{"name":"Líder","id":"leader","category":"path","abilities":["<p>Al <a href=\"/moves/adventure-aid-your-ally\" title=\"Ver Ayudar a un aliado\" class=\"move-reference\">Ayudar a un aliado</a> a mediante liderazgo, coordinación o planificación suma +1. Con un éxito total todos los aliados presentes ganan +1 de impulso.</p>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> (+corazón), coordinándote con tu equipo mientras entran en pelea, haz tu movimiento antes de que actúen tus aliados. Con un éxito total todos los aliados obtienen un éxito total automático. Con un éxito total con coincidencia haz también progreso en cualquier objetivo en esta pelea.</p>\n","<p>Al hacer un movimiento para influenciar a alguien que no sea un aliado mediante liderazgo suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia tu orden les hace ponerse en acción. Gana otro +1 de impulso y haz 1 marca en tu registro de legado de vínculos.</p>\n"],"preselected":true},{"name":"Empático","id":"empath","category":"path","abilities":["<p>Al leer las intenciones, emociones o recuerdos de un ser cercano tira +corazón. Con un éxito total vislumbras un aspecto útil de su yo interior. Visualiza lo que descubres, gana +2 de impulso, y suma +1 al hacer un movimiento para interactuar con ese ser en esta escena. Con un éxito parcial las visiones son borrosas. Gana +1 de impulso. Con un fallo revelas un motivo o secreto problemático. Paga el precio.</p>\n","<p>Como arriba, y si obtienes un éxito al empatizar puedes influencier sutilmente sus actitudes o acciones, como hacer dudar a alguien hostil. Ganas otro +1 de impulso. En una lucha marca progreso.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> para calmar la angustia de un ser creando un vínculo empático tira +entereza y gana +1 de impulso con un éxito. Si es un aliado dicho aliado gana +2 de entereza con un éxito.</p>\n"],"preselected":true},{"name":"Aullador","id":"banshee","category":"companion","abilities":["<p>Tu compañero aullador te acompaña en misiones planetarias usando su ecolocalización para ayudar a guiar el camino. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> o <a href=\"/moves/exploration-set-a-course\" title=\"Ver Fijar un rumbo\" class=\"move-reference\">Fijar un rumbo</a> mientras montas a tu aullador puedes tirar +su salud.</p>\n","<p>Al hacer un movimiento sobre tu aullador para detectar una amenaza o evitar una pelea suma +1 y gana +1 de impulso con un éxito. Con un éxito total con coincidencia te has ido en un instante; gana otro +1 de impulso.</p>\n","<p>Al hacer un movimiento de combate y sacar un 1 en tu dado de acción el aullador siente el peligro y emite un poderoso grito que te alerta o distrae a tus enemigos. Puedes volver a tirar ese dado.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Salud","current":4,"max":4},"fields":[{"name":"Nombre"}]},{"name":"Astromóvil","id":"rover","category":"support vehicle","abilities":["<p>Tu astromóvil sin armas proporciona un transporte cubierto para operaciones planetarias. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> o <a href=\"/moves/exploration-set-a-course\" title=\"Ver Fijar un rumbo\" class=\"move-reference\">Fijar un rumbo</a> suma +1. Al <a href=\"/moves/exploration-finish-an-expedition\" title=\"Ver Terminar una expedición\" class=\"move-reference\">Terminar una expedición</a> en tu astromóvil puedes volver a tirar un dado de desafío.</p>\n","<p>Puedes equipar tu astromóvil con un módulo sin coste adicional. Al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> el módulo puede quedar roto o destruido como con un vehículo de mando. Si reconfiguras tu astromóvil gasta 1 punto de experiencia, descarta el módulo y equipa otro con el mismo número de habilidades marcadas.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> o <a href=\"/moves/combat-react-under-fire\" title=\"Ver Reaccionar bajo fuego\" class=\"move-reference\">Reaccionar bajo fuego</a> recibiendo un impacto o estrellándote contra un obstáculo puedes tirar +integridad. Si lo haces gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"track":{"enabled":true,"name":"Integridad","current":5,"max":5},"fields":[{"name":"Nombre"}]},{"name":"Artillero","id":"gunner","category":"path","abilities":["<p>Al <a href=\"/moves/combat-strike\" title=\"Ver Golpear\" class=\"move-reference\">Golpear</a> elige una (antes de tirar).</p>\n<ul>\n<li>Ponlos en su sitio: Suma +1 y gana +1 de impulso con un éxito.</li>\n<li>Haz que duela: Marca progreso con un éxito.</li>\n</ul>\n","<p>Al <a href=\"/moves/combat-take-decisive-action\" title=\"Ver Tomar una acción decisiva\" class=\"move-reference\">Tomar una acción decisiva</a> vaciando tu arma (decide antes de tirar) puedes <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1) y volver a tirar un dado de desafío. Si la lucha continúa o te ves envuelto en otra lucha debes <a href=\"/moves/adventure-check-your-gear\" title=\"Ver Comprobar tu equipo\" class=\"move-reference\">Comprobar tu equipo</a> para ver si tienes más munición a mano.</p>\n","<p>Dale un nombre a tu arma favorita. Al <a href=\"/moves/combat-clash\" title=\"Ver Contraatacar\" class=\"move-reference\">Contraatacar</a> con ella suma +1. Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> o <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> mientras la blandes suma +1 y gana +1 de impulso con un éxito.</p>\n"],"preselected":true,"requirement":"<p>Si llevas una arma pesada a distancia...</p>\n"},{"name":"Gancho","id":"grappler","category":"module","abilities":["<p>Tu gancho puede alterar sistemas y atrapar máquinas y vehículos con un anclaje magnético. Al usar un minuto más o menos para preparar el gancho tira +integridad o +mente. Con un éxito total el gancho está cargado y puede ser disparado. Con un éxito parcial la carga requiere más tiempo o enfoque. Procede a <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-1). Con un fallo la carga falla y debes <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> (-2). Si haces un movimiento para atacar a un enemigo o superar un obstáculo disparando el gancho obtienes un éxito total automático.</p>\n","<p>Si obtienes un éxito total al preparar el gancho puedes <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1) para sobrecargar el módulo. Al disparar el gancho sobrecargado ganas +2 de impulso. En una pelea también marca progreso.</p>\n","<p>Al <a href=\"/moves/combat-take-decisive-action\" title=\"Ver Tomar una acción decisiva\" class=\"move-reference\">Tomar una acción decisiva</a> disparando el gancho puedes volver a tirar un dado de desafío.</p>\n"],"preselected":true},{"name":"Matriz de sensores","id":"sensor-array","category":"module","abilities":["<p>Tus avanzados sensores escanean tus alrededores para ayudar a detectar amenazas. Al <a href=\"/moves/exploration-undertake-an-expedition\" title=\"Ver Emprender una expedición\" class=\"move-reference\">Emprender una expedición</a> (+mente) puedes volver a tirar un dado de desafío.</p>\n","<p>Al <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> o <a href=\"/moves/adventure-gather-information\" title=\"Ver Reunir información\" class=\"move-reference\">Reunir información</a> escaneando los alrededores de tu vehículo o analizando un objeto cercano elige una y gana +1 de impulso con un éxito.</p>\n<ul>\n<li>Escáner manual: Suma +1</li>\n<li>Escáner automático: En lugar de tirar el dado de acción utiliza el valor de integridad de tu vehículo</li>\n</ul>\n","<p>Al <a href=\"/moves/combat-enter-the-fray\" title=\"Ver Entrar en liza\" class=\"move-reference\">Entrar en liza</a> contra una emboscada o <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> para detectar una amenaza oculta puedes tirar +integridad. Si lo haces puedes volver a tirar cualquier dado y ganas +1 de impulso con un éxito.</p>\n"],"preselected":true},{"name":"Comerciante","id":"trader","category":"path","abilities":["<p>Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> o <a href=\"/moves/adventure-compel\" title=\"Ver Persuadir\" class=\"move-reference\">Persuadir</a> puedes tirar +suministros. Si lo haces debes <a href=\"/moves/suffer-sacrifice-resources\" title=\"Ver Sacrificar recursos\" class=\"move-reference\">Sacrificar recursos</a> (-1).</p>\n","<p>Al <a href=\"/moves/connection-make-a-connection\" title=\"Ver Crear una conexión\" class=\"move-reference\">Crear una conexión</a> con un mercader o proveedor suma +1. Al <a href=\"/moves/recover-resupply\" title=\"Ver Reabastecerte\" class=\"move-reference\">Reabastecerte</a> regateando con dicha conexión puedes volver a tirar tu dado de acción si su valor es menor que tus suministros. Con un éxito total gana +1 de impulso o +1 de suministros.</p>\n","<p>Al <a href=\"/moves/recover-sojourn\" title=\"Ver Pasar tiempo en una comunidad\" class=\"move-reference\">Pasar tiempo en una comunidad</a> tú o un aliado y obtener un éxito total con coincidencia tienes la oportunidad de hacerte con un objeto único o un cargamento valioso. Visualiza la naturaleza de dicha oportunidad y el obstáculo que debes superar para adquirirlo. Si tienes éxito haz 2 marcas en tu registro de legado de búsquedas. Una única vez puedes usar esta adquisición para ganar un éxito total automático en cualquier movimiento donde tus suministros sean un factor.</p>\n"],"preselected":true},{"name":"Giratiempos","id":"looper","category":"path","abilities":["<p>Al obtener un fallo en un movimiento de sufrimiento (excepto <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a>), puedes volver atrás un segundo o dos. Si lo haces procede a <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-2). Puedes volver a tirar cualquier dado y ganas +1 de impulso con un éxito total.</p>\n","<p>Al crear un enlace al punto temporal actual anota el valor de tus contadores y los de tus aliados. Solo puedes retener un único enlace activo. Si más adelante vuelves atrás a ese momento tira +la diferencia de tiempo: +4 si minutos, +3 si horas o +2 si días. No puedes quemar impulso en esta tirada. Con un éxito total vuelves al punto enlazado, mantienes todo tu progreso y restauras tus contadores (excepto entereza) a sus valores anteriores. Con un éxito parcial como arriba, pero debes <a href=\"/moves/suffer-endure-stress\" title=\"Ver Soportar el estrés\" class=\"move-reference\">Soportar el estrés</a> (-2). Con un fallo como con un éxito total, pero acabas en una línea temporal corrupta. Paga el precio.</p>\n","<p>Al make a reroll granted by any asset ability on an action roll, también add +1.</p>\n"],"preselected":true},{"name":"Técnico","id":"tech","category":"path","abilities":["<p>Al hacer un movimiento para configurar, optimizar, hackear o desbaratar un sistema electrónico suma +1. Con un éxito parcial puedes elegir tentar a la suerte. Si lo haces puedes volver a tirar cualquier dado y sumar +2 (en lugar de +1).</p>\n","<p>Al <a href=\"/moves/suffer-withstand-damage\" title=\"Ver Resistir el daño\" class=\"move-reference\">Resistir el daño</a> y obtener un fallo puedes tratar de desviar la energía o reiniciar sistemas críticos. Si lo haces primero debes <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-2). Luego vuelve a tirar todos los dados, suma +mente en lugar de +integridad y cuenta cualquier éxito parcial como un fallo.</p>\n","<p>Al <a href=\"/moves/scene_challenge-face-danger\" title=\"Ver Afrontar el peligro\" class=\"move-reference\">Afrontar el peligro</a> o <a href=\"/moves/scene_challenge-secure-an-advantage\" title=\"Ver Crear una ventaja\" class=\"move-reference\">Crear una ventaja</a> creando un programa informático capaz de hacer una tarea compleja y específica suma +2 y gana +1 de impulso con un éxito. Una única vez, cuando activas el programar para cumplir su propósito, puedes volver a tirar cualquier dado.</p>\n"],"preselected":true},{"name":"Kinético","id":"kinetic","category":"path","abilities":["<p>Posees poderes kinéticos. Concentrándote, puedes empujar, atraer, levantar o constreñir remotament objetos o seres de tu tamaño o menores. Al encontrarte en una situación arriesgada y usar tus poderes para hacer un movimiento suma +2 y procede a <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-2).</p>\n","<p>Como arriba, pero puedes usar tus poderes en un desesperado esfuerzo para cambiar el resultado de una acción. Si lo haces suma +2 (después de tirar) y procede a <a href=\"/moves/suffer-lose-momentum\" title=\"Ver Perder impulso\" class=\"move-reference\">Perder impulso</a> (-3).</p>\n","<p>Cuando tu impulso está al máximo puedes intentar realizar grandes proezas kinéticas, como manipular objetos grandes o crear estallidos de fuerza. Para hacerlo reinicia tu impulso. Luego, al hacer un único movimiento alimentado por tus poderes, obtienes un éxito total automático. Si estás en una pelea marga progreso.</p>\n"],"preselected":true}]